const data = [
    {
        pointName : 'На городской улице',
        img : '/img/img1.jpg',
        about : 'Пункт обмена расположен в здании по центральной улице',
        address : 'ул. Мира, дом 7а',
        tel : '+79998887766'
    },
    {
        pointName : 'Окраина города',
        img : '/img/img2.jpg',
        about : 'Пункт обмена расположен в отдельностоящем здании',
        address : 'ул. Советская, дом 57/2',
        tel : '+79998887766'
    },{
        pointName : 'В пригороде',
        img : '/img/img3.jpg',
        about : 'Пункт обмена расположен в здании почты, вход с торца',
        address : 'с. Вершки, ул. Нижняя дом 1/2',
        tel : '+71234567890'
    },{
        pointName : 'На вокзале',
        img : '/img/img4.jpg',
        about : 'Пункт обмена расположен в здании вокзала, слева от кассы пригородного направления',
        address : 'ул. Новая, дом 4',
        tel : '+79998887766'
    }
]
export default data